[
    {
        "image": "https://image.tmdb.org/t/p/original/9SSEUrSqhljBMzRe4aBTh17rUaC.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/6rr7r6cMWMYlgJFBGyPkSHEBDkk.jpg",
        "title": "Alien: Romulus",
        "subtitle": "Enquanto vasculham as profundezas de uma estação espacial abandonada, um grupo de jovens colonizadores espaciais se depara com a forma de vida mais aterrorizante do universo.",
        "url": "https://www.themoviedb.org/movie/945961"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/VSRmtRlYgd0pBISf7d34TAwWgB.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/dsw8LywY7X8uA50IyJQgvbsReBo.jpg",
        "title": "Pinguim",
        "subtitle": "Após a queda dos Carmines, Oswald “Oz” Cobb está pronto para assumir o controle de Gotham e dar à sua mãe a vida que ele sempre lhe prometeu. Mas primeiro, ele terá de enfrentar inimigos novos e antigos, além do seu tão odiado apelido – O Pinguim – que não tornará o caminho deste gangster tão fácil.",
        "url": "https://www.themoviedb.org/movie/194764"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/v9acaWVVFdZT5yAU7J2QjwfhXyD.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/pG9Vfb3r0Nwd0QO7g01CNaOowXX.jpg",
        "title": "Robô Selvagem",
        "subtitle": "Um robô – unidade ROZZUM 7134, abreviadamente “Roz” – naufraga em uma ilha desabitada e deve aprender a se adaptar ao ambiente hostil, gradualmente construindo relacionamentos com os animais da ilha e se tornando o pai adotivo de um filhote de ganso órfão.",
        "url": "https://www.themoviedb.org/movie/1184918"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/tYLXJW1sZQU09VWY1BhSVPKGIwc.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/4TnWiIc9VFqX1HKU4HJ8vNWKHvX.jpg",
        "title": "Agatha Desde Sempre",
        "subtitle": "A infame Agatha Harkness encontra-se sem poderes depois de um jovem gótico suspeito ajudá-la a se libertar de um feitiço distorcido. Ela se mostra interessada quando ele pede que seja levado ao lendário Caminho das Bruxas, um caminho mágico de provações que recompensará a bruxa sobrevivente com o que lhe falta. Juntos, Agatha e esse misterioso Jovem reúnem um coven desesperado e partem para o Caminho...",
        "url": "https://www.themoviedb.org/movie/138501"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/jlWk4J1sV1EHgkjhvsN7EdzGvOx.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/6L3PfQEydRzONYrhtpWtchRhOuV.jpg",
        "title": "A Substância",
        "subtitle": "Após ser demitida da TV por ser considerada “velha demais” para sua atriz, Elisabeth Sparkle recorre a um sinistro programa de aprimoramento corporal. A substância milagrosa promete rejuvenescê-la, mas resulta em uma transformação ainda mais radical. Ela agora precisa dividir seu corpo com Sue, sua versão jovem e melhorada, e, aos poucos, começa a perder completamente o controle da própria vida. Em um pesadelo surreal sobre a busca incessante pela juventude, A Substância revela o preço oculto da perfeição.",
        "url": "https://www.themoviedb.org/movie/933260"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/NNC08YmJFFlLi1prBkK8quk3dp.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/b5pl6GmQmTCHmZKEBhXPN0gmoAq.jpg",
        "title": "O Senhor dos Anéis: Os Anéis de Poder",
        "subtitle": "Tendo início em uma época de relativa paz, a série acompanha um grupo de personagens que enfrenta o ressurgimento do mal na Terra-média. Das profundezas escuras das Montanhas de Névoa, das majestosas florestas de Lindon, do belíssimo reino da ilha de Númenor, até os confins do mapa, esses reinos e personagens criarão legados que permanecerão vivos muito além de suas partidas.",
        "url": "https://www.themoviedb.org/movie/84773"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/xi1VSt3DtkevUmzCx2mNlCoDe74.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/qhuuFtTc3j2YH5uO3Z2Cn6i38Fd.jpg",
        "title": "Os Fantasmas Ainda se Divertem: Beetlejuice Beetlejuice",
        "subtitle": "Depois de uma tragédia familiar inesperada, três gerações da família Deetz voltam para casa em Winter River. Ainda assombrada por Beetlejuice, a vida de Lydia vira de cabeça para baixo quando sua filha adolescente rebelde, Astrid, descobre a misteriosa maquete da cidade no sótão, e o portal para a vida após a morte é acidentalmente aberto. Com problemas em ambos os reinos, é apenas uma questão de tempo até que alguém diga o nome de Beetlejuice três vezes, e o demônio travesso volte para levar ao mundo seu próprio estilo de caos.",
        "url": "https://www.themoviedb.org/movie/917496"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/ai8bVS8Suvu4ErBhmgBvtESirBY.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/5MrRCj7z92YLWMXHeWKp19eJPYv.jpg",
        "title": "Re:ZERO -Starting Life in Another World-",
        "subtitle": "Natsuki Subaru, um adolescente comum, conhece uma linda garota de cabelos prateados vinda de outro mundo. Subaru quer ficar ao lado dela, mas o fardo que ela carrega é maior do que Subaru pode imaginar. Eles enfrentam o feroz ataque de monstros, traições, violência irracional... e, por fim, a morte. Subaru promete derrotar qualquer inimigo, qualquer destino, tudo para protegê-la. E assim, o pobre garoto sem poder algum obtém o \"Retorno da Morte\", uma habilidade única que permite ao usuário voltar no tempo ao morrer. Usando esse poder, o passado é perdido e as memórias são reescritas.",
        "url": "https://www.themoviedb.org/movie/65942"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/yDHYTfA3R0jFYba16jBB1ef8oIt.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/53YWSo75mSaw1vd2YEeX5kwkRos.jpg",
        "title": "Deadpool & Wolverine",
        "subtitle": "Um apático Wade Wilson trabalha duro na vida civil. Seus dias como mercenário moralmente flexível, Deadpool, ficaram para trás. Quando seu planeta enfrenta uma ameaça, Wade deve relutantemente vestir-se novamente com um ainda mais relutante... relutante? Mais relutante? Ele deve convencer um Wolverine relutante em... Porra. As sinopses são tão estúpidas.",
        "url": "https://www.themoviedb.org/movie/533535"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/o0NsbcIvsllg6CJX0FBFY8wWbsn.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/2EewmxXe72ogD0EaWM8gqa0ccIw.jpg",
        "title": "Bleach",
        "subtitle": "Ichigo Kurosaki é um garoto de 15 anos que tem uma estranha capacidade  de ver, tocar e falar com espíritos de pessoas mortas. Logo que a  shinigami Rukia Kuchiki toma conhecimento dos poderes de Ichigo, vai  atrás dele para investigar, e acaba em uma luta com um Hollow que foi  atraído pelo forte poder espiritual de Ichigo. Antes de ser derrotada  pela criatura, Rukia passa seus poderes a Ichigo, o qual se torna um  shinigami, e após derrotar o Hollow ingressa em uma jornada para  proteger os humanos e os espíritos da ameaça dos Hollows.",
        "url": "https://www.themoviedb.org/movie/30984"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/reNf6GBzOe48l9WEnFOxXgW56Vg.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/ud3gcdKienuJcViF2tZrIAbGOW8.jpg",
        "title": "Coringa: Delírio a Dois",
        "subtitle": "O comediante fracassado Arthur Fleck conhece o amor de sua vida, Harleen Quinzel, enquanto está encarcerado no Arkham State Hospital. Os dois embarcam em uma desventura romântica condenada.",
        "url": "https://www.themoviedb.org/movie/889737"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/q3UGWifvIpdey1T2efX4dSmbZpU.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/j4DJV91VGx7eAIWPeolV0nOtT1G.jpg",
        "title": "Origem",
        "subtitle": "Desvende o mistério de uma cidade no centro dos EUA. Enquanto os moradores lutam para manter um senso de normalidade, eles também devem sobreviver às ameaças da floresta ao redor, incluindo as criaturas aterrorizantes que surgem quando o sol se põe.",
        "url": "https://www.themoviedb.org/movie/124364"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/xlkclSE4aq7r3JsFIJRgs21zUew.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/gU9ubNnaDKYBxs1DCSfiUIqHSMR.jpg",
        "title": "Terrifier 3",
        "subtitle": "O palhaço assassino Art está pronto para espalhar o caos sobre os moradores inocentes do Condado de Miles durante uma pacífica véspera de Natal.",
        "url": "https://www.themoviedb.org/movie/1034541"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/h324Kf6pjDzGQiUrc4W2r4YcD9L.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/xjFWzcu8LyFnuuHcVSZvVSp04XF.jpg",
        "title": "Monstros: Irmãos Menendez: Assassinos dos Pais",
        "subtitle": "Esta série sobre um crime real examina as vidas dos irmãos Menendez, condenados pelo assassinato brutal dos pais em 1989.",
        "url": "https://www.themoviedb.org/movie/225634"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/3m0j3hCS8kMAaP9El6Vy5Lqnyft.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/2fJn438T3W2XDlyBlgNuAeAAHrj.jpg",
        "title": "O Poço 2",
        "subtitle": "Após um líder misterioso impor sua própria lei em um sistema brutal de celas verticais, uma mulher luta contra um método bizarro de distribuição de comida.",
        "url": "https://www.themoviedb.org/movie/1125510"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/2rmK7mnchw9Xr3XdiTFSxTTLXqv.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/yBYDzzmNoT5uXkXo3NGatLIANYK.jpg",
        "title": "One Piece",
        "subtitle": "Houve um homem que conquistou tudo aquilo que o mundo tinha a oferecer, o lendário Rei dos Piratas, Gold Roger. Capturado e condenado à execução pelo Governo Mundial, suas últimas palavras lançaram legiões aos mares. \"Meu tesouro? Se quiserem, podem pegá-lo. Procurem-no! Ele contém tudo que este mundo pode oferecer!\". Foi a revelação do maior tesouro, o One Piece, cobiçado por homens de todo o mundo, sonhando com fama e riqueza imensuráveis... Assim começou a Grande Era dos Piratas!",
        "url": "https://www.themoviedb.org/movie/37854"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/1fL2S8LKxCVE9KoPRBXeagmBtex.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/tjj473rnrNzPwWgLFNF0gsPXmU.jpg",
        "title": "Não Fale o Mal",
        "subtitle": "Quando uma família americana é convidada a passar o fim de semana na idílica casa de campo de uma charmosa família britânica, com quem fizeram amizade nas férias, o que começa como um feriado dos sonhos logo se transforma em um assustador e paralisante pesadelo psicológico.",
        "url": "https://www.themoviedb.org/movie/1114513"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/oKDA5vAw7sDMGO7GHVAivmRCBlN.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/pXfgTz0uYUfYVEiJ0gRra6tKoAp.jpg",
        "title": "Citadel: Diana",
        "subtitle": "Milão, 2030: Diana Cavalieri é uma agente dupla do grupo secreto Citadel, infiltrada na Mantícora, a agência rival que destruiu a Citadel há oito anos. Presa no fronte inimigo, Diana tem a chance de deixar a agência para sempre, mas precisa decidir se confia em um aliado surpreendente: o herdeiro da Mantícora Itália, Edo Zani.",
        "url": "https://www.themoviedb.org/movie/214032"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/p5ozvmdgsmbWe0H8Xk7Rc8SCwAB.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/xGvz7nlGQeePcVOpAzOcHsC7kRt.jpg",
        "title": "Divertida Mente 2",
        "subtitle": "\"Divertida Mente 2\", da Disney e da Pixar, retorna à mente da adolescente Riley, e o faz no momento em que a sala de comando está passando por uma demolição repentina para dar lugar a algo totalmente inesperado: novas emoções! Alegria, Tristeza, Raiva, Medo e Nojinho não sabem bem como reagir quando Ansiedade aparece, e tudo indica que ela não está sozinha.",
        "url": "https://www.themoviedb.org/movie/1022789"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/jlbUx0aHJupDVDlCo0R7UxSaUUd.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/vtQug1eOyeU2VXIpNoDF1lTlcH4.jpg",
        "title": "DAN DA DAN",
        "subtitle": "Esta é uma história sobre Momo, uma garota do ensino médio que vem de uma família de médiuns espirituais, e seu colega de classe Okarun, um garoto fanático pelo ocultismo. Depois que Momo resgata Okarun de uns valentões, eles começam a conversar... No entanto, surge uma discussão entre eles, já que Momo acredita em fantasmas, mas nega a existência de alienígenas, e Okarun acredita em alienígenas, mas nega a existência de fantasmas. Visando provar que o que acreditam é real, Momo vai a um hospital abandonado onde um OVNI foi avistado e Okarun vai a um túnel que dizem ser assombrado. Para surpresa deles, cada um se depara com atividades paranormais avassaladoras que transcendem a compreensão. Em meio a isso tudo, Momo desperta seu poder oculto e Okarun ganha o poder de uma maldição para superar esses novos perigos! Será que o amor deles destinado também começa aqui!?",
        "url": "https://www.themoviedb.org/movie/240411"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/g1z1ZvYKcmk9EnVOTYXR6vkNjkZ.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/rfzLtrGeH25k8t3WO8ceQzHi06J.jpg",
        "title": "Hellboy e o Homem Torto",
        "subtitle": "Hellboy se une a um agente novato da B.P.D.P. na década de 1950 e são enviados para os Apalaches. Lá, descobrem uma remota e assombrada comunidade, dominada por bruxas e liderada pelo sinistro demônio local, conhecido como O Homem Torto. À medida que exploram os mistérios sombrios deste lugar isolado, Hellboy confronta segredos enterrados de seu próprio passado, levando-o a uma batalha épica contra forças malignas que ameaçam desencadear o caos sobre o mundo.",
        "url": "https://www.themoviedb.org/movie/1087822"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/mNHRGO1gFpR2CYZdANe72kcKq7G.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/zMFAdj30K84Sz90bCd6ePwiAO37.jpg",
        "title": "Tulsa King",
        "subtitle": "Depois de cumprir 25 anos de prisão, Dwight Manfredi é exilado sem cerimônia por seu chefe da máfia para se estabelecer em Oklahoma. Dwight lentamente constrói um novo império criminoso em Tulsa.",
        "url": "https://www.themoviedb.org/movie/153312"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/vbAIe8DgAfrhkfwK8uiujXQEIoZ.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/41ywUbgGvxKsoWBm4dS8Bbb2Af5.jpg",
        "title": "Os Horrores do Caddo Lake",
        "subtitle": "Quando uma menina de 8 anos desaparece misteriosamente no Lago Caddo, uma série de mortes e desaparecimentos do passado começa a se interligar, alterando para sempre a história de uma família destruída.",
        "url": "https://www.themoviedb.org/movie/863873"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/oUmWLyeko3kYdUr8DBLIsxwcugl.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/pc9jW4KdhGfJ7go74VTOq3qWxk5.jpg",
        "title": "Dragon Ball DAIMA",
        "subtitle": "Goku e companhia viviam pacificamente quando de repente ficaram pequenos por causa de uma conspiração! Quando eles descobrem que o motivo para isso pode estar no \"Mundo dos Demônios\", um misterioso Majin chamado Glorio aparece para eles.",
        "url": "https://www.themoviedb.org/movie/236994"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/cVg97LOJgrDZJ7bVmjU2KsGRYnU.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/dQ3irvpgixv34eQNn6RWal8B4Cx.jpg",
        "title": "Sorria 2",
        "subtitle": "A sequência vai girar em torno de Quinn Parsons (vivida por Naomi Scott, de Aladdin), uma cantora miserável em turnê que está tentando se recuperar do seu vício em drogas. Ela se tornará alvo da entidade do primeiro filme após seu traficante lhe passar a maldição.",
        "url": "https://www.themoviedb.org/movie/1100782"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/n0f60xVfo6jRpiBD4Oeh7rM3VSf.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/6TdW4T2EsnhXrPQccB8szK93UhF.jpg",
        "title": "Disclaimer",
        "subtitle": "Quando um estranho livro aparece ao lado da cama de uma jornalista cuja carreira foi construída revelando delitos, ela se apavora ao se dar conta de que é uma das personagens centrais de uma história enterrada há tempos e que expõe seu segredo mais sombrio.",
        "url": "https://www.themoviedb.org/movie/147050"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/c7K0gjcbUMQdW7DV8kRCi1mmv75.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/5LvefZZsapIsOIckLZHbYlwCAkm.jpg",
        "title": "Lobos",
        "subtitle": "Dois solucionadores rivais se cruzam quando ambos são chamados para encobrir o erro de uma importante figura pública de Nova York. Durante uma noite conturbada, eles terão que deixar de lado suas diferenças e egos para concluir o serviço.",
        "url": "https://www.themoviedb.org/movie/877817"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/sLs4MmjvJ8RRNBgBeho9uUtnlB5.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/mIvbfZFLJGwNvJKJcnYIppSbWdI.jpg",
        "title": "Tomb Raider: A Lenda de Lara Croft",
        "subtitle": "Envolvida em uma perseguição de alto risco pelo mundo, a aventureira Lara Croft confronta seu passado traumático enquanto desvenda um antigo mistério.",
        "url": "https://www.themoviedb.org/movie/117830"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/l8OyAXEp5FKZWmDhqJMbiwAEvz.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/8zPMIBVGWBthEgFgsiC01yYG5lB.jpg",
        "title": "Não Solte!",
        "subtitle": "Uma ameaça sobrenatural desconhecida domina o mundo exterior, deixando a segurança de uma mãe e seus filhos gêmeos restrita à proteção de sua casa e ao vínculo familiar. A mãe e seus filhos se mantêm ligados por cordas dentro de sua residência para protegerem-se do mal que assola o mundo exterior. No entanto, quando um dos meninos começa a questionar a realidade do mal que os cercam, a frágil segurança da família começa a se desintegrar.",
        "url": "https://www.themoviedb.org/movie/814889"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/qhXdYysiamRu6moMGMZPQ4oVLvd.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/dnpatlJrEPiDSn5fzgzvxtiSnMo.jpg",
        "title": "Slow Horses",
        "subtitle": "Este drama perspicaz acompanha uma equipe disfuncional de agentes da MI5 – e seu chefe arrogante, o notório Jackson Lamb – enquanto navegam os mistérios e ilusões do mundo da espionagem para proteger a Inglaterra de forças sinistras.",
        "url": "https://www.themoviedb.org/movie/95480"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/jf1V00dZdNkVfEq7VPk8frrlELk.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/ybGTVT8kDF4vUi2iew9e2RPvJWm.jpg",
        "title": "A Hora do Vampiro",
        "subtitle": "Ben Mears (David Soul) é um romancista natural da pequena cidade de Jerusalem's Lot - ou, como os habitantes locais a chamavam, Salem's Lot. Enquanto volta para casa em busca de inspiração para sua próxima obra, ele descobre que há um novo morador em uma casa que permaneceu vazia por décadas, um vendedor de antiguidades chamado Barlow. Nenhum dos habitantes da cidade conhece o tal Barlow, e sim o seu charmoso representante, Straker. Mas quando pessoas começam a morrer de repente, as coisas ficam ainda mais estranhas.",
        "url": "https://www.themoviedb.org/movie/748230"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/tMLH2VDnTpZLYg7T4QPBjaaleVx.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/ovDgO2LPfwdVRfvScAqo9aMiIW.jpg",
        "title": "Outer Banks",
        "subtitle": "Em uma ilha com moradores pobres e ricos, John B e sua turma vivem aventuras cheias de mistério em busca de um tesouro perdido.",
        "url": "https://www.themoviedb.org/movie/100757"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/64tinBsds1nVp4wOCgYhMbSgsRW.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/gon3hWutfHTz7jCuG7i3kBRzS0R.jpg",
        "title": "Guerra e Revolta",
        "subtitle": "Na dinastia Joseon, dois amigos que cresceram como senhor e servo se reencontram após a guerra, mas agora são inimigos em lados opostos.",
        "url": "https://www.themoviedb.org/movie/1075676"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/sVZX95m6Ti66pzIDek3oKPWZyBa.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/emeFo6OW5tE0BISzx0HEdVqOOgG.jpg",
        "title": "Teacup",
        "subtitle": "Presos em uma fazenda na zona rural da Geórgia, um grupo de vizinhos precisa deixar de lado suas diferenças e se unir diante de uma ameaça misteriosa e mortal.",
        "url": "https://www.themoviedb.org/movie/247721"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/lgkPzcOSnTvjeMnuFzozRO5HHw1.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/84cX5hBdCE6c90GZNEhSTiYYwIl.jpg",
        "title": "Meu Malvado Favorito 4",
        "subtitle": "Nesta sequência, o vilão mais amado do planeta retorna e agora Gru, Lucy, Margo, Edith e Agnes dão as boas-vindas a um novo membro da família: Gru Jr., que pretende atormentar seu pai. Enquanto se adapta com o pequeno, Gru enfrenta um novo inimigo, Maxime Le Mal, forçando sua namorada Valentina e a família a fugir do perigo.",
        "url": "https://www.themoviedb.org/movie/519182"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/xMgzRUA1RjxLQn05oJ8IFbf06AO.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/6vmdhryL8pOzXpHu293isC7uLwu.jpg",
        "title": "Ranma1/2",
        "subtitle": "Akane Tendo conhece o noivo, Ranma Saotome, um prodígio das artes marciais com um segredo: ele se transforma magicamente em uma garota ao tocar em água fria.",
        "url": "https://www.themoviedb.org/movie/259140"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/3sh2UA2Q2l7fihgoj1LhFFPTlIM.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/fTGJWXuFDcRSIVPgQLbxziGquOC.jpg",
        "title": "Venom: A Última Rodada",
        "subtitle": "Eddie e Venom estão fugindo. Perseguidos pelos dois mundos, a dupla é forçada a tomar uma decisão devastadora que vai fechar as cortinas da última rodada de Venom e Eddie.",
        "url": "https://www.themoviedb.org/movie/912649"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/zZqpAXxVSBtxV9qPBcscfXBcL2w.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/l2ezB41chGDjXcKo24lseuXYtKP.jpg",
        "title": "Game of Thrones",
        "subtitle": "Em uma terra onde os verões podem durar vários anos e o inverno toda uma vida, sete nobres famílias lutam pelo controle da mítica terra de Westeros, dividida depois de uma guerra. Num cenário que lembra a Europa medieval, reis, rainhas, cavaleiros e renegados usam todos os meios possíveis em um jogo político pela disputa do Trono de Ferro, o símbolo do poder absoluto.",
        "url": "https://www.themoviedb.org/movie/1399"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/yRKyJJYIzfeiVDHBe4LXguPQCvD.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/mLSJNejuGDegsMDiWWwIP7VDiyz.jpg",
        "title": "Os Fantasmas se Divertem",
        "subtitle": "O casarão de uma dupla de fantasmas super atrapalhados foi invadido por novaiorquinos sofisticados. Para espantá-los, eles contratam um profissional: um fantasma especialista em assustar humanos, que vai tentar de tudo - adotar formas estranhas, armar ciladas e engraçadíssimas armadilhas.",
        "url": "https://www.themoviedb.org/movie/4011"
    },
    {
        "image": "https://image.tmdb.org/t/p/original/9KWlsdgo7S1WM4E4aCQkATT4xI7.jpg",
        "artWork": "https://image.tmdb.org/t/p/original/iuorrLyDwiOOwsCeEwtCyMOZFh8.jpg",
        "title": "The Walking Dead: Daryl Dixon",
        "subtitle": "Daryl Dixon chega à costa da França e luta para entender como chegou lá e por quê. A série acompanha a sua jornada por uma França quebrada, mas resiliente, enquanto ele tenta encontrar um caminho de volta para casa. As conexões que ele forma no caminho, no entanto, complicam os seus planos.",
        "url": "https://www.themoviedb.org/movie/211684"
    }
]